export const seos = {
  index: {
    title: "홈",
    desc: "밤비에게 받은 그림을 확인해보세요.",
    ogDesc: "밤비에게 받은 그림을 확인해보세요.",
  },
  bambi: {
    title: "밤비",
    desc: "밤비와 대화를 시작해보세요.",
    ogDesc: "밤비와 대화를 시작해보세요.",
  },
  login: {
    title: "로그인",
    desc: "로그인하고, 밤비와 자유롭게 상담해보세요.",
    ogDesc: "로그인하고, 밤비와 자유롭게 상담해보세요.",
  },
  talking: {
    title: "밤비와의 대화",
    desc: "하루에 한 번, 밤비와 대화할 수 있어요.",
    ogDesc: "하루에 한 번, 밤비와 대화할 수 있어요.",
  },
  signup: {
    title: "추가정보 입력하기",
    desc: "간단한 정보를 입력하고 밤비의 기능을 자유롭게 이용해보세요.",
    ogDesc: "간단한 정보를 입력하고 밤비의 기능을 자유롭게 이용해보세요.",
  },
  profile: {
    title: "프로필",
    desc: "내 프로필을 확인해보세요.",
    ogDesc: "내 프로필을 확인해보세요.",
  },
};
